<?php

return [
    'site-title' => "معرض السودان الاول لتطبيقات الموبايل والخدمات الإلكترونية",

    //nav trans
    'home' => 'الرئيسية',
    'about' => 'حول',
    'about-us' => 'من نحن',
    'about-appex' => 'عن ابيكس',
    'exhibit' => 'شارك في المعرض',
    'sponsors' => 'الرعاة',
    'news' => 'الاخبار',
    'award' => 'جائزة الإبداع التقني',
    'contact-us' => 'اتصل بنا',
    'be-sponsor' => 'كن راعيا',

    //main banar style

    'are-you' => 'هل انت ',
    'ready' => 'جاهز',
    'to-attend' => 'للحضور ؟',
    'appex-intro' => 'معرض السودان الاول لتطبيقات الموبايل والخدمات الإلكترونية',
    'appex' => 'ابيكس',
    'place' => 'السودن - الخرطوم- قاعة الصداقة',
    'time' => 'في الفترة من 25 - 28 مارس 2021',
    'register' => 'سجل الان',
    //home about appex
    'join-event' => 'انضم إلى الحدث', 
    'moto' => 'الشعار ابيكس الإبداع والتميز',
    'appex-prev' => 'هو المرتكز والفكرة الجوهرية التي انطلقت منها فكرة تنظيم المعرض في دورته الاولي لتسليط الضوء علي اهمية التحول الرقمي وفوائده من توفير للجهد والمال والزمن وحماية الاقتصاد وتوفير بيئة ايجابية ومتميزه تسهم في نشر ثقافة التعامل الإلكتروني ، وأن يعكس المنشط ما توصلت اليه كافة المؤسسات الحكومية والخاصة من تقدم وتطور في هذا المجال وإحداث حراك تقني واقتصادي لصناعة التقنية',
    'read-more' => 'المذيد',

    //related activites
    'related-activities' => 'الانشطة المصاحبة',
    'session' => 'جلسات علمية وورش',
    'story' => 'حكاية مشروع (بعض التجارب)',
    'clink' => 'بزنس كلنك مع اميز الإستشاريين',
    'entertainment' => 'برامج ترفيهية',
    'musical' => 'ليالي غنائية ومسرحية',
     //participants
    
     'participants' => 'المشاركون',

     //sponsorships
     'pricing-plan' => 'خطة التسعير',
     'sponsorships' => 'الرعايات',
     'main-sponsor' => 'الراعي الرئيسي',
     'one-side' => 'جهة واحدة',
     'rights' => 'التمتع بكافة الحقوق الإعلانية',
     '48-m' => 'يخصص له جناح 48 متر',
     'distinctive-area' => 'اختيار منطقة مميزة في المعرض',
     'register-now' => 'سجل الان',
     'be-one' => 'كن من صناع الحدث !',
     'diamond-sponsor' => 'الراعي الماسي',
     'four-sides' => 'اربعة جهات',
     '24-m' => 'يخصص له مساحة 24 متر',
     'golden-sponsor' => 'الراعي الذهبي',
     'multidirectional' => 'متعدد الجهات',
     '12-m' => 'يخصص له مساحة 12 متر',
     'specialized-sponsorships' => 'رعايات متخصصة',
     'award-sponsorship' => 'رعاية جائزة الإبداع التقني',
     'mass-ceremony-sponsor' => 'رعاية الحفل الجماهيري',
     'media-sponsor' => 'الراعي الإعلامي',
     'carrier-sponsor' => 'الراعي الناقل',

    
    //footer
    'social-media' => 'التواصل الاجتماعي',
    'never-miss' => 'لا تفوت أي شيء! تلقي الأخبار اليومية عن المعرض علي مواقع التواصل الإجتماعي',
    'counter' => 'عداد الزوار',
    'visit-us' => 'زورونا',
    'all-right' => ' كل الحقوق محفوظة',
    'top' => 'اعلي',
      //about us 
      'about-baharej-title' => 'شركة بهارج لتنظيم المعارض والمؤتمرات',
      'about-baharej-content' => 'نسعى دائما لتحقيق سمعة طيبه وإرساء دعائم فكر وإبداع من نوع خاص في كل ما تحتاجه الدعاية والإعلان مع القدرة علي الإبتكار ، فنحن ننفذ ونشارك في كبري الحملات الإعلانية والمعارض فلدينا ستجد الهدف الرئيسي إرضاء العميل',
      'our-works' => 'أعمالنا', 
      'kasala-bluenile' => 'تنظيم معرض ملتقي المعلومات (2016 ولاية كسلا - 2017 ولاية النيل الابيض - 2018 ولاية نهر النيل)',
      'maintenance'=>'تنظيم معرض ملتقي التعاقدات والصيانة والتشغيل',
      'mother' => 'احتفالات عيد الام',
      'red-sea' => 'المشاركة بمهرجانات السياحه والتسوق (البحر الاحمر - البركل - الجزيرة)',
      'dates' => 'تنظيم افتتاحات مهرجان التمور ل 4 اعوام متتاليه',
      'our-customers' => 'احتفالات واحداث العديد من عملائنا',
      'our-vision' => 'رؤيتنا',
      'our-vision-content' => 'ان نصبح شركة عالمية في المستوي والخبرة والأداء',
      'our-values' => 'قيمنا',
      'our-values-content' => 'التكامل في الاداء - الالتزام مع العملاء - الابتكار - الاحترافية المتقدمه',
      'work-team' => 'فريق العمل',
      'work-team-content' => 'نسخر كافة الجهود لتوفير خدمات راقية المستوي عبر فريق عمل ذو خبره وقدرة عاليه علي الابتكار',
      'call-us' => 'اتصل بنا',
      'call-us-content' => 'لا زلنا نتطلع للمستقبل بخطط توسيعيه ليس فقط في المساحه المكانيه ولكن ايضا في حاجة الانتاج ومستوي الاداء',
//about appex
'about-appex-content' => 'هو المرتكز والفكرة الجوهرية التي انطلقت منها فكرة تنظيم المعرض في دورته الاولي لتسليط الضوء علي اهمية التحول الرقمي وفوائده من توفير للجهد والمال والزمن وحماية الاقتصاد وتوفير بيئة ايجابية ومتميزه تسهم في نشر ثقافة التعامل الإلكتروني ، وأن يعكس المنشط ما توصلت اليه كافة المؤسسات الحكومية والخاصة من تقدم وتطور في هذا المجال وإحداث حراك تقني واقتصادي لصناعة التقنية',
'goals' => 'الاهداف',
'g-1' => 'مظلة التقاء وتواصل وتسويق وترويج للمؤسسات والهيئات الحكومية والطلاب والباحثين والمراكز العلمية',
'g-2' => 'جذب رؤوس الاموال والمستثمرين للعمل في المجال',
'g-3' => 'التعرف علي سوق المعاملات الإلكترونية',
'g-4' => 'تشجيع التعامل الإلكتروني',
'g-5' => 'تعزيز وترسيخ مفاهيم الانتقال للمعاملات الإلكترونية',
'g-6' => 'الاستفاده من الخبرات والعلوم والصناعات والمنتجات العالمية',
'g-7' => 'عكس انجازات القطاع الحكومي والخاص في المجال والخطط المستقبلية',
'g-8' => 'طرح الافكار والمشروعات والبرامج للباحثين والدارسين والجامعات والكليات العلمية',
'g-9' => 'فتح نافذه مستهدفة لاسواق اقليمية وقارية وعالمية وتسليط الضوء علي المقدرات المحلية بالعمل بكفاءة في ذلك المحيط',
'idea' => 'الفكرة',
'idea-content' => 'ابكس هو عبارة عن منصة تسويقية وترويجية لتطبيقات الموبايل والخدمات الإلكترونية',
'official-supervision' => 'الإشراف الرسمي',
'official-supervision-content' => 'المركز القومي للمعلومات - شعبة تنظيم المعارض والمؤتمرات',
'our-moto' => 'الشعار',
'our-moto-content' => 'ابيكس الإبداع والتميز',
'implementing-agency' => 'الجهة المنفذه',
'implementing-agency-content' => 'شركة بهارج لتنظيم المعارض والمهرجانات',
'do-not-hesitate' => 'لا تتردد شارك الان',
'global' => 'ابكس هو محطة الإنطلاق نحو العالمية',
//exhibit
'participation-excellence' => 'المشاركة في معرض ابيكس يعني التميز',
'starting-point' => 'المشاركة في معرض السودان الاول لتطبيقات الموبايل والخدمات الإلكترونية بمثابة نقطة الانطلاق نحو المحلية والاقليمية والدولية',
'choose-the-suite' => 'اختار الجناح',
'h1' => 'الصالة 1',
'h2' => 'الصالة 2',
'h3' => 'الصالة 3',
'suite-price' => 'سعر الجناح',
'constructed' => ' 6,500 جنيه للمتر المربع (مشيد)',
'not-constructed' => '6000 جنيه للمتر المربع (غير مشيد)',
'con-includes' => 'التشييد يشمل تشييد الجناج بالألمنيوم ويشمل (سلة مهملات - تربيزه+مفرش - 2 كرسي - مقبس كهرباء - لمبات إناره - اسم الشركة )',
'payment-method' => 'طريقة الدفع : الدفع المقدم',
'sub-form' => 'إستمارة الإشتراك',
'choose-hall' => 'اختار الصالة',
'choose-suite' => 'اختار الجناح',
'suite-type' => 'نوع الجناح',
'constructed-label' => 'مشيد',
'not-constructed-label' => 'غير مشيد',
'space-label' => 'المساحة',
'amount-label' => 'المبلغ المطلوب',
'agency-label' => 'الجهة',
'work-nature-label' => 'طبيعة العمل',
'sub-success' => 'تم الاشتراك بنجاح فضلا تواصل مع الادارة لتكملة الاجراءات وتاكيد الحجز ',
'logo-label' => 'ارفق الشعار',
'email-label' => 'البريد الإلكتروني',
'phone-label' => 'الهاتف',
'address-label' => 'العنوان',
'name-label' => 'الاسم',
'subscribe' => 'اشتراك',
'exhibitors' => 'المشاركون',

//sponsors
'choose-sponsorship' => 'اختار الرعاية',
 //news 
'last-news' => 'اخر الاخبار',
'all-news' => 'كل الاخبار',
'no-news' => 'عفوا لا توجد اخبار حاليا',
'view-news' => 'عرض الخبر',
'admin' => 'مدير',
'share-news' => 'شارك الخبر',
'related-news' => 'مواضيع اخري',
'about-award' => 'عن الجائزة',
'award-intro' => 'مقدمه',

'award-content' => 'لقد ظل هاجس النهضة و الإرتقاء بإنسان السوان هما يقلق مضاجع الجميع وبحسب
معطيات الواقع فقد أصبح الإعتماد على التكنولوجيا في توفير جميع الخدمات و المعاملات
مطلب أساسي خاصة في ظل الظروف الحالية التي يمر بها العالم ) جائحة كرونا –
COVID19 ، ) لذا كانت أهم أهداف )جائزة الإبداع التقني( هي دفع العلوم و الإبتكار و دعم
مشاريع الطلاب و الخريجين التي بدورها تسهم في تحسين مستوى الخدمات عن طريق
التكنولوجيا ، و لحوجتنا الماسة بالبلاد لأفكار هؤلاء الشباب و مقدراتهم المتطورة و حوجتهم
لمنصات للإعلان و الترويج لأفكارهم قد تم تنظيم هذه الجائزة للتشجيع و تكثيف الجهود في
هذا المجال إيماناً منا بالمقدرات العظيمة لدى الشباب',
'award-title' => 'المسمي',
'award-title-content' => 'جائزة ابيكس للإبداع التقني',
'award-desc' => 'الوصف',
'award-desc-content' => 'مسابقة مفتوحة للشباب والطلاب والباحثين والمبتكرين والمخترعين والمبدعين لتقديم مشاريع لإيجاد معالجات وحلول تقنية تسهم في تطور المجتمع وترقية الخدمات ودفع الإقتصاد الوطني.',
'award-idea' => 'الفكرة',
'award-idea-content' => 'إحياء روح التنافس على إبتكار وإختراع مشاريع تكنولوجية جديدة من تطبيقات أو مواقع ودعمها ماديا ومعنويا',
'award-targeted' => 'المستهدفون',
'award-targeted-content' => 'الطلاب والخريجين واصحاب المشاريع النامية',


    'objectives' => 'الاهداف',
    'obj1' => 'التشجيع على البحث و التطوير و الإبداع في مجال التكنولوجيا',
    'obj2' => 'إتاحة الفرصة للشباب لعرض الأفكار و المشروعات و برامج الباحثين المهدرة',
    'obj3' => 'تقديم المهارات اللازمة لأصحاب المشاريع لعرض مشاريعهم و ادارتها و التسويق لها عبرالورش التي ستقدم',
    'obj4' => 'تسليط الضوء على الكفاءات المحلية و مقدرات الشباب',
    'obj5' => 'الربط بين اصحاب الأفكار و المستثمرين لدعم هذه الأفكار ، و كذلك الجهات الحكومية لتبنيها',
    'obj6' => 'دعم الإبتكار والإنتاج المحلي وريادة الأعمالدعم الإبتكار والإنتاج المحلي وريادة الأعمال',
    'obj7' => 'تشجيع التعامل الإلكتروني ونشر تلك الثقافة وعكس مالها من أهمية وفوائد في تطور الخدمات',

    'award-conditions' => 'الشروط',
    'award-cond1' => 'إمتلاك الفكرة',
    'award-cond2' => 'أن تتوفر نسخة تجريبية للمشروع (موقع إلكتروني - خدمة إلكترونية - تطبيق)',
    'award-cond3' => 'أن تكون الفكرة جديدة ومبتكرة أو تحسين لفكرة موجودة',
    'award-cond4' => 'أن تخدم الفكرة أحد المحاور على الأقل',
    'award-cond5' => 'الإلتزام بحضور الورش والدورات التدريبية',
    'award-cond6' => 'عدد اعضاء الفريق يجب ان يكون بين 2 - 5 اشخاص',
    'award-cond7' => 'أن تكون فكرة المشروع ذات عائد إقتصادي و اجتماعي',

    'stage-of-rivalry' => 'مراحل التنافس',
    'stage1' => 'تقديم المشروع عبر الموقع',
    'stage2' => 'اختيار المشاريع المتأهلة للتصفيات الأولية من قبل لجنة التحكيم',
    'stage3' => 'مقابلة لجنة التحكيم لعرض المشاريع',
    'stage4' => 'ترشيح المشاريع المختارة من قبل لجنة التحكيم للمراحل النهائية',
    'stage5' => 'عرض المشاريع على المنصة في ايام المعرض',
    'stage6' => 'اختيار ثلاثة مشاريع من قبل لجنة التحكيم و إعلانهم في اليوم الختامي للمعرض',
    
    'gains-and-prizes' => 'المكتسبات والجوائز',
    'gains1' => 'جائزة مالية تقدر بمئتي ألف جنيه للفائز الأول , و مائة و خمسين ألف جنيه للفائز الثاني , و مائة ألف جنيه للثالث من الشركة المنظمة',
    'gains2' => 'بالإضافة إلى فرص للتدريب مقدمة من الشركات الراعية',
    'gains3' => 'توفير المنصات للتسويق لمشاريع الفائزين',
    'gains4' => 'توفير مساحات مهيئة في المعرض لعرض مشاريعهم طيلة أيام المعرض',
    'gains5' => 'عرض المشاريع على المنصة في ايام المعرض',
    'gains6' => 'تقديم ورش تدريبية للمشاريع المتأهلة للمراحل النهائية في ادارة المشاريع و عرضها و نسويقها',
    'gains7' => 'كما سيتم توزيع شهادات و ميداليات للمتسابقين الذين وصلوا للمراحل النهائية',
     

    'award-team' => 'فريق الجائزة',
    'position' => 'المنصب',
    'team-leader' => 'رئيس الفريق',
    'foreign-affairs' => 'العلاقات الخارجية',
    'media' => 'الإعلام',
    'public-relations' => 'العلاقات العامة',

    

    'judgement-comity' => 'لجنة التحكيم',
    'comity-p1' => 'مدير الإدارة العامة للتطبيقات والنظم - المركز القومي للمعلومات',
    'comity-p2' => 'مدير عام شركة كوشايت',
    'comity-p3' => 'كلية الهندسة - جامعة السودان للعلوم والتكنولوجيا',
    'comity-p4' => 'مدير عام الإذاعة الإقتصادية',
    'comity-p5' => 'مدير عام شركة المد تك',
    
    'nafeer-team' => 'فريق مبادرة نفير البرمجيات الإستشاري',
    'nafeer-founder' => 'مؤسس مبادرة نفير البرمجيات',
    'creativity-advisor' => 'مستشار الإبداع الفني',
    'creative-ideas' => 'مستشار الأفكار الإبداعية',
    'media-consultant' => 'مستشار الإعلام',
    'capacity-building' => 'مستشار بناء القدرات',

    'partners' => 'الشركاء',
    'partner-logo' => 'الشعار',
    'partner-social-media' => 'مواقع التواصل',
    'partner-website' => 'الموقع الإلكتروني',
    'partner-nic' => 'المركز القومي للمعلومات',
    'partner-nafeer' => 'مبادرة نفير البرمجيات',
    'partner-comboni' => 'مركز كومبوني للابتكار وريادة الأعمال',
    'partner-zafar'  => 'مركز ظفر للتدريب',
    'partner-khfm' => 'الإذاعة الإقتصادية',
    'prtner-charisma' => 'كاريزما',
    'award-partners' => 'شركاء جائزة الإبداع التقني',




    'award-apply' => 'التقديم للجائزة',
    'award-apply-content' => 'يتم التقديم أو المشاركة في الجائزة عبر الموقع الإلكتروني لمبادرة نفير البرمجيات وسيكون باب التقديم مفتوحا إبتداء من الأول من مارس ويستمر لمدة 15 يوم',
    'to-apply-for-award' => 'للتقديم اضغط هنا',
    'contact-location' => 'موقعنا',
    'leave-msg' => 'اترك رسالتك',
    'any-questions' => 'إذا كان لديك أي أسئلة حول المعرض ، فما عليك سوى استخدام النموذج أدناه. نحاول الرد على جميع الاستفسارات والتعليقات في غضون 24 ساعة',
    'stay-in-touch' => 'ابق على اتصال',
    'contact-facebook' => 'فيسبوك',
    'contact-twitter' => 'تويتر',
    'contact-form-send' => 'ارسال',
    'contact-form-message' => 'الرسالة',
    'contact-form-subject' => 'الموضوع',
    'message-success' => 'تم ارسال الرسالة بنجاح سوف يتم الرد عليك في اقرب وقت ممكن',

    
    'mahjoub' => 'محجوب طارق كبلو',
    'mohammed-ali' => 'محمد علي احمد محمد علي',
    'abdullah' => 'عبد الله عبد الرحيم عبد الله',
    'fawzia' => 'فوزية عبد الرؤوف عبد الله',
    'suha' => 'سهي إبراهيم عبد الرحيم',
    'mohamed-awad' => 'د.محمد عوض',
    'hashem' => 'د.هشام أحمد علي',
    'ibrahim' => 'أ.إبراهيم حمدي',
    'ayman' => 'أيمن عثمان حسن المدني',
    'yahia' => ' يحي مصطفى يوسف حولي',
    'diab' => ' دياب حيدر دياب محمد',
    'freed' => ' فريد عادل عوض حمزة',
    'alderdery' => ' محمد علي الدرديري محمد علي',
    'sahar' => ' سحر محمد المبارك الزبير',
    'sara' => ' سارة الفاتح آدم مهدي',
    'samar' => ' سمر شمس الدين سراج الدين',
    'hajir' => 'هاجر موسى أحمد عبد الله',


    //visitor registration
    'visitor-registration' => 'تسجيل الزوار',
    'registration-success' => 'تم التسجيل بنجاح',





];